DavidAnson.vscode-markdownlint
dracula-theme.theme-dracula
eamodio.gitlens
Equinusocio.vsc-material-theme
formulahendry.code-runner
GrapeCity.gc-excelviewer
Ikuyadeu.r
lextudio.restructuredtext
mikestead.dotenv
ms-azuretools.vscode-docker
ms-mssql.mssql
ms-python.python
njpwerner.autodocstring
sibiraj-s.vscode-scss-formatter
vscodevim.vim
yzhang.markdown-all-in-one
